<%--
  Created by IntelliJ IDEA.
  User: strawberry
  Date: 2019/11/20
  Time: 20:37
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
    <link rel="stylesheet" href="css/title.css">
    <link rel="stylesheet" href="css/text.css">
    <link rel="stylesheet" href="css/common.css">
</head>
<body>
    <jsp:include page="head.jsp"></jsp:include>
<%--    <h3>--%>
<%--        <%String message = request.getParameter("message"); %>--%>
<%--        <%=message%>--%>
<%--    </h3>--%>
    <div id="list">
        <div class="blank"></div>
        <div id="text_div">
            <div id="text_title">
                <div id="text_title_div">
                    <i></i>
                    <h1 id="title">这里是title</h1>
                </div>
                <div id="timeAndFrom">
                    <span>2019-11-30</span>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    <span>建筑网</span>
                </div>
            </div>
            <hr/>
            <div id="text_content">
                <p>
(略) 有限公司 *** 年度 (略) 区财政投资建设项目监理、预算编制、 (略) GXYLG *** - (略)


公告概要：
公告信息：
采购项目名称 	*** 年度 (略) 区财政投资建设项目监理、预算编制、 (略)
品目

服务/其他服务
采购单位 	(略) (略)
行政区域 	(略) 市 	公告时间 	* 日 * : *
获取招标文件时间 	* 日 * : * 至 * 日 * : *
招标文件售价 	￥0
获取招标文件的地点 	详见公告正文
开标时间 	* 日 * : *
开标地点 	详见公告正文
预算金额 	￥0. *** 万元（人民币）
联系人及联系方式：
项目联系人 	黄及红
项目联系电话 	详见公告正文
采购单位 	(略) (略)
采购单位地址 	详见公告正文
采购单位联系方式 	详见公告正文
代理机构名称 	(略) 有限公司
代理机构地址 	详见公告正文
代理机构联系方式 	详见公告正文
附件：



(略) 有限公司受 (略) (略) 委托，根据《中华人民共和国政府采购法》等有关规定，现对 *** 年度 (略) 区财政投资建设项目监理、预算编制、 (略) ，欢迎合格的供应商前来投标。

项目名称： *** 年度 (略) 区财政投资建设项目监理、预算编制、 (略)

项目编号：GXYLG *** -NGX

项目联系方式：

项目联系人：黄及红

项目联系电话：详见公告正文

采购单位联系方式：

采购单位： (略) (略)

地址：详见公告正文

联系方式：详见公告正文

代理机构联系方式：

代理机构： (略) 有限公司

代理机构联系人：详见公告正文

代理机构地址： 详见公告正文

* 、采购项目的名称、数量、简要规格描述或项目基本概况介绍：

(略) 有限公司受 (略) 技术产业 (略) 委托，根据《中华人民共和国政府采购法》、《中华人民共和国政府采购法实施条例》、《 (略) 投标管理办法》等规定， (略) 门批准，对 *** 年度 (略) 区财政投资建设项目监理、预算编制、 (略) (略) 采购，欢迎符合条件的供应商前来投标：

* 、项目名称： *** 年度 (略) 区财政投资建设项目监理、预算编制、 (略)

* 、项目编号：GXYLG *** -NGX

* 、采购方式：公开招标

* 、采购内容及预算

采购预算价为/元，具体内容详见附件采购需求。

分标号


服务名称


数量


服务内容简要描述

A分标


(略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的房屋建筑工程监理服务定点服务单位


1项


确定 (略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的房屋建筑工程监理服务定点服务单位 * 家，服务期限为2年，自 * 日至 * 日。

B分标


(略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的市政公用工程监理服务定点服务单位


1项


确定 (略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的市政公用工程工程监理服务定点服务单位 * 家，服务期限为2年，自 * 日至 * 日。

C分标


(略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的电力迁改监理服务定点服务单位


1项


确定 (略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的电力迁改工程监理服务定点服务单位 * 家，服务期限为2年，自 * 日至 * 日。

D分标


(略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的预算编制服务定点服务单位


1项


确定 (略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的预算编制服务定点服务单位 * 家，服务期限为2年，自 * 日至 * 日。

E分标


(略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的结算审核服务定点服务单位


1项


确定 (略) 区管 (略) 政机关、事业单位、直属企业、社会团体承担财政性资金项目服务费为 * ～ * 万元以下（不含 * 万元）的结算审核服务定点服务单位 * 家，服务期限为2年，自 * 日至 * 日。

投标人可以同时参加多个分标的投标，A、B、C * 个分标可以同时中多个分标；D、E两个分标不能同时中标，中标候选人推荐按D→E顺序。

如中标候选人推荐后达不到拟确定的家数，按实际中标候选人推荐情况确定定点服务单位。

中标公告发出后在质疑或投诉有效期内有质疑或投诉，且经查属实， (略) 文件规定的，取消其相应分标中标资格，由中标候选人按排名依次递补。

* 、合格投标人的资格要求

1.国内注册（指按国家有关规定要求注册的），具备合法资格的供应商；

2.符合《中华人民共和国政府采购法》第 * 十 * 条规定：

(1)具有独立承担民事责任的能力；

(2)具有良好的商业信誉和健全的财务会计制度；

(3) (略) (略) 必需的设备和专业技术能力；

(4)有依法 (略) 会保障资金的良好记录；

(5)参加本次采购活动前 * 年内，在经营活动中没有重大违法记录；

（6）法律、行政法规规定的其他条件。

3.各分标投标人具备相应分标的资质：

A分标具备房屋建筑工程监理 * 级（含 * 级）以上资质或工程监理综合资质；且投标人须符合《关于加强 (略) 建筑业企业诚信信息库日常维护管理的通知》（桂建管﹝ * ﹞ * 号）的规定，已办理诚信库 (略) 于有效状态；

B分标具备市政公用工程监理 * 级（含 * 级）以上资质或工程监理综合资质；且投标人须符合《关于加强 (略) 建筑业企业诚信信息库日常维护管理的通知》（桂建管﹝ * ﹞ * 号）的规定，已办理诚信库 (略) 于有效状态；

C分标具备电力工程监理 * 级（含 * 级）以上资质或工程监理综合资质；

D、E分标：具 (略) * 级（含 * 级）以上资质；

4. A、B、C分标总监理工程师要求为本监理企业注册人员，国家注册监理工程师执业资格， (略) 投分标的对应专业（不接受存在以下任意 * 种情形的项目总监：1. (略) 政区域外有担任项目总监的在监项目；2.在 (略) 全区范围内已经担任项目总监和已列入为第 * 中标候选人项目总监的工程总数达到3个的）。

D、E分标项目负责人具有注册造价工程师（ * 年以后可为 * 级造价工程师）执业资格；

5.单位负责人为同 * 人或者存在直接控股、管理关系的不同供应商，不得参加同 * 合同项下的政府采购活动。除单 * 来源采购项目外，为采购项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加该采购项目的其他采购活动。

6.对在“信用中国”网站 *** )、中 (略) *** )等渠道列 (略) 人、重大税收违法案件当事人名单、政府采购严 (略) 为记录名单及其他不符合《中华人民共和国政府采购法》第 * 十 * 条规定条件的供应商，不得参与政府采购活动。

7. 开标后，如 (略) (略) 门拒绝参加投标的（ (略) 期限内的），中标无效。

8.本项目不接受联合体投标。

* 、 (略) 期限和招标文件获取方式：

1.公告期限：自本公告发布之日起5个工作日。

2.由潜 (略) 在 (略) 市公共资源交易平台(https:/ *** ) (略) 下载采购文件。

3. (略) 文件后登 (略) 注册，如在操作过程中遇到问题或者需要技术支持，请致电政采云客服热线： *** 0。

* 、投标保证金及履约保证金：

根据《 (略) 关于推进政府采购“放管服”工作和深化改革有关内容的通知》（南财采[ * ] * 号）规定，不需要提交投标保证金及履约保证金。

* 、投标截止时间和地点：

投标人应于 * 年 * 月 * 日上午9时 * 分前将投标文件密封送交到 (略) 市 (略) 区玉洞大道 * 号（市 (略) 旁） (略) 市公 (略) 开标厅（具体详见9楼 (略) 地安排）， (略) 文件要求密封的投标文件，将予以拒收。

注：投标人的法定代表人（或其委托代理人）凭个人有效身份证明原件签到后递交投标文件，到截标时间止，投标人法定代表人未能出示有效身份证原件（含营业执照及身份证）[或委托代理人未能出示有效身份证原件（含授权委托书及身份证）、营业执照复印件]，其投标文件不予接收。

* 、开标时间及地点：

本次招标将于 * 日上午9时 * 分在 (略) 市 (略) 区玉洞大道 * 号（市 (略) 旁） (略) 市公 (略) 开标厅（具体详见9楼 (略) 地安排）开标，投标人可以派授权代表出席开标会议（授权代表应当是投标人的在职在册职工，并携带身份证等有效证明出席）。

采购代理机构应在采购项 (略) 登 * 开标系统并输入供应商全称、社会统 * 信用代码、联系电话等信息，完成投标签到， (略) 提前准备准确的信息材料（如：有效的营业执照复印件），如因供应商提供信息不准确导致信息错误的，供应商后果自负。

十、 (略) ：

1、采购人名称： (略) 技术产业 (略)

地址： (略) 市滨河路1号火炬大厦

联系人：钟献双 电话： ***

2.采购代理机构名称： (略) 有限公司

地址： (略) 市 (略) 路 * - * 号中明大厦 * 楼D座

项目联系人：刘健、黄丽杰、黄新强、黄及红，联系电话： *** ， *** ， *** ， *** ， ***

3. 政府采 (略) 门： (略) 区管委会政府采 (略) ；

联系电话： *** ；地址： (略) 市滨河路1号火炬大厦

十 * 、本项目需要落实的政府采购政策

1.政府采购促进中小企业发展。

2.政府采购支持采用本国产品的政策。

3.强制采购、优先采购环境标志产品、节能产品。

4.政府采购促进残疾人就业政策。

5.政府采购支持监狱企业发展。

6.扶持不发达地区和少数民族地区政策。

十 * 、提示条款

为帮助中小微企业解决资金周转或融资困难问题， (略) 市 (略) 政府采购信用融资制度，为中小企业参与政府采购活动提供金融服务。中标供应商可凭政府采购合同申请政府采购信用融资，具体办理要求与办理方式，详见 (略) 市公 (略) 网‘ 政府采购信用融资’专栏。


采购代理机构: (略) 有限公司

* 日

* 、投标人的资格要求：

详见公告正文

* 、招标文件的发售时间及地点等：

预算金额：0.0 万元（人民币）

时间： * 日 * : * 至 * 日 * : * (双休日及法定节假日除外)

地点：详见公告正文

招标文件售价：￥0.0 元， (略) 文件售价总和

招标文件获取方式：详见公告正文

* 、投标截止时间： * 日 * : *

* 、开标时间： * 日 * : *

* 、开标地点：

详见公告正文

* 、其它补充事宜

* 、采购项目需要落实的政府采购政策：

详见公告正文
                </p>
            </div>
        </div>
        <div class="blank"></div>
    </div>
    <jsp:include page="footer.jsp"></jsp:include>
</body>
</html>
